{
  "accueil": "Accueil",
  "aPropos": "Qui sommes-nous ?",
  "domaines": "Nos domaines",
  "contact": "Contact",
  "enSavoirPlus": "En savoir plus",
  "langue": "Langue",
  "customText": "Egytronics",
  "leadText": "Support de solution logistique.",
  "aProposTitre": "Plusieurs entreprises nous font entièrement confiance",
  "aProposContenu": "Nous sommes fiers de collaborer avec un réseau diversifié d'entreprises, allant des leaders de l'industrie aux startups innovantes. Notre expertise en logistique nous permet de répondre aux besoins de chaque entreprise de manière personnalisée, garantissant ainsi une gestion fluide de leurs opérations.",
  "gestionLogistique": "Gestion Logistique Complète",
  "gestionLogistiqueDesc": "Nous offrons une gestion logistique complète pour répondre à tous vos besoins. De la gestion d'entrepôt à la coordination de la chaîne d'approvisionnement, nous vous accompagnons à chaque étape pour optimiser vos opérations.",
  "optimisationEntrepot": "Optimisation d'Entrepôt",
  "optimisationEntrepotDesc": "Maximisez l'efficacité de votre entrepôt grâce à notre expertise en optimisation d'entrepôt. Nous développons des stratégies sur mesure pour réduire les coûts, optimiser l'utilisation de l'espace et assurer une gestion fluide de vos stocks.",
  "partenariatSolide": "Partenariat Solide",
  "partenariatSolideDesc": "Nous établissons des partenariats solides avec nos clients pour comprendre leurs besoins spécifiques. Notre approche collaborative nous permet de proposer des solutions logistiques adaptées à votre entreprise, garantissant votre succès à long terme.",
  "solutionsLogistiques": "Nos Solutions Logistiques",
  "gestionEntrepot": "Gestion d'Entrepôt",
  "gestionEntrepotDesc": "Optimisez le stockage et la gestion de vos produits grâce à notre expertise en gestion d'entrepôt.",
  "logistiquePhysique": "Logistique Physique",
  "logistiquePhysiqueDesc": "Confiez-nous la gestion de votre chaîne d'approvisionnement, de l'entreposage à la distribution.",
  "optimisationChaineApprovisionnement": "Optimisation de la Chaîne d'Approvisionnement",
  "optimisationChaineApprovisionnementDesc": "Améliorez l'efficacité de votre chaîne d'approvisionnement grâce à nos solutions sur mesure.",
  "pourquoiNousChoisir": "Pourquoi Nous Choisir",
  "pourquoiNousChoisirText": "Nous sommes bien plus qu'une entreprise de logistique. Nous sommes votre partenaire de confiance pour simplifier vos opérations, optimiser vos coûts et garantir la satisfaction de vos clients. En travaillant avec nous, vous bénéficierez de :",
  "beneficesList": [
    "Des solutions logistiques sur mesure adaptées à vos besoins.",
    "Une équipe dévouée prête à résoudre vos défis logistiques.",
    "Une efficacité accrue dans votre chaîne d'approvisionnement.",
    "Des coûts de logistique réduits grâce à notre expertise."
  ],
  "contactezNous": "Contactez-nous",
  "contactezNousText": "Vous avez des questions ou besoin d'informations supplémentaires ? N'hésitez pas à nous contacter.",
  "votreNom": "Votre nom",
  "votreEmail": "Votre email",
  "nomEntreprise": "Nom de l'entreprise",
  "numeroTelephone": "Numéro de téléphone",
  "votreMessage": "Votre message",
  "envoyer": "Envoyer",
  "contactEmail": "contact@egytronics.com",
  "contactTelephone": "+46 31 799 59 84",
  "resterConnectes": "Restez Connectés",
  "suivezNous": "Suivez-nous sur les réseaux sociaux pour rester à jour avec nos dernières actualités et offres.",
  "facebook": "Facebook",
  "twitter": "Twitter",
  "linkedin": "LinkedIn",
  "droitsReserves": "Tous Droits Réservés."
}